Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: Dasa lassin adnui Dearvvašvuođa- ja birgenlágidutkan 2003-2004 duogášduođaštussan, go galge meroštallat válljejuvvonsuohkaniid (8).
nob: I tillegg ble Helse- og levekårsundersøkelsen fra 2003–2004, utført ved Senter for samisk helseforskning, brukt som bakgrunnsdokumentasjon ved definisjon av utvalgskommuner (Lund ofl. 2007:89–184).

source: Guorahallamis boahtá ovdan bistevaš eretfárren oktiibuot 23 sámi-dáru suohkaniin Finnmárkkus davvin gitta Davvi-Trøndelahkii lullin.
nob: Analysen omfatter varig utflytting fra totalt 23 samisk-norske kommuner fra Finnmark fylke i nord til Nord-Trøndelag i sør.

source: Go demográfalaš dilálašvuohta biddjo vuođđun, de biddjojit suohkanat oktii čieža guvlui (rámma 2):
nob: Basert på demografiske forhold er kommunene satt sammen i sju områder (ramme 2):

source: Dáin válljejuvvon guovlluin leat oktiibuot 22997 olbmo, geat leat riegádan gaskal 1950 ja 1974, geat ain ledje eallime 2008 álggus.
nob: I de utvalgte områdene er det totalt 22 997 personene født mellom 1950 til 1974 som fortsatt var i live ved inngangen til 2008.

source: Dain ledje 8318 (36% olbmo, geat ledje fárren giliin eret ja ássagoahtán čuovvovaš gávpogiin dahje gávpotguovlluin.
nob: Av disse var det 8318 (36 % som hadde flyttet fra distriktene og blitt bofaste i en av følgende byer eller byområder.

source: Gávpogat leat maid juhkkon oktiibuot 10 gávpotjovkui, mat leat sorjavaččat demográfalaš dilálašvuođaide ja fárrenrávnnji grádai (rámma 3).
nob: Byene er også gruppert i totalt ti bygrupper, avhengig av demografiske forhold og grad av flyttestrøm (ramme 3).

source: Guovlu 2 Unjárga, Deatnu, Porsáŋgu, Gáŋgaviika
nob: Område 1 Karasjok og Kautokeino Område 2 Nesseby, Tana, Porsanger, Gamvik Område 3 Kvalsund, Loppa Område 4 Kåfjord, Storfjord, Lyngen, Kvænangen Område 5 Evenes, Skånland, Gratangen, Lavangen Område 6 Hamarøy, Tysfjord Område 7 Hattfjelldal, Grane, Namsskogan, Røyrvik, Snåsa

source: Guovlu 3 Fálesnuorri, Láhppi
nob: Samlet resterende byer i Sør-Norge, totalt 27 kystbyer og 7 innlandsbyer: Sarpsborg, Fredrikstad, Halden, Moss, Drammen, Holmestrand, Horten, Tønsberg, Sandefjord, Larvik, Skien, Porsgrunn, Risør, Arendal, Grimstad, Kristiansand, Mandal, Farsund, Flekkefjord, Eigersund, Stavanger, Sandnes, Haugesund, Florø, Molde, Ålesund, Kristiansund (dvs. 27 kystbyer), og Kongsvinger, Hamar, Lillehammer, Gjøvik, Hønefoss, Kongsberg, Notodden (7 innlandsbyer)

source: Govva 4.1 čájeha registtara dain sámi-dáru boaittobealsuohkanis, mat leat mielde guorahallamiin ja gávpogiin Norggas.
nob: 49 Figur 4.1 viser en oversikt over de samisk-norske distriktskommunene som er inkludert i analysene og byene i Norge.

source: Kárta čalmmustahttá movt eanas gávpotsuohkana riikkas leat heivehuvvon Norgga rittu mielde.
nob: Kartet synliggjør hvordan de fleste bykommuner i landet er lokalisert langs Norges kyststripe.

source: Govva 4.1 Sámi- dáru suohkanat gos fárrejit eret ja gávpogat / gávpotguovllu gosa fárrejit
nob: Figur 4.1 Samisk-norske kommuner det flyttes fra, og byer / byområder det flyttes til

source: 4.4 Fárrenrávdnji Norgga gávpogiidda
nob: 4.4 Flyttestrømmene til byer i Norge

source: 4.4.1 Veaháš eambbo go juohke goalmmát orru gávpogis
nob: 4.4.1 Litt mer enn hver tredje bor i by

source: Juohke dan čieža boaittobealsuohkanis, min guorahallamis, lea stuora eretfárren leamaš.
nob: Fra alle de sju distriktsområdene i undersøkelsen vår har det vært stor utflytting..

source: Iskkadeamis ledje okttibuot 22997 nuora, main 11546 ledje bártni ja 11451 ledje nieidda.
nob: Undersøkelsen tok utgangspunkt i totalt 22 997 ungdommer, hvorav 11 546 var gutter og 11 451 var jenter.

source: Dain leat measta juohke goalmmát nuorra fárren eret iežas bajasšaddansuohkanis ja ásáiduvvan muhtin gávpogii, oktiibuot 8318 olbmo (36% main 4489 ledje nissonolbmo ja 3829 ledje dievdoolbmo.
nob: Av disse har nesten hver tredje ungdom flyttet ut fra oppvekstkommunen sin og bosatt seg permanent i en by, totalt 8318 personer (36 % av dem 4489 kvinner og 3829 menn.

source: Dien fárrenminsttara gávdnat maiddái máŋgga Davvi-Norgga suohkanis, muhto muhtin riddosuohkanis lea eambbo eretfárren go gaskamearálaččat lea dain eará suohkaniin min guorahallamis.
nob: Dette flyttemønsteret finner vi i mange nordnorske kommuner, men enkelte kystkommuner har større fraflytting enn gjennomsnittet i vår studie.

source: Tabealla 4.1 lea 15 jahkásaččaid lohku dain iešguđetge sámi-dáru guovlluin, maid leat čoahkkáigeassán áigodagas 1950 gitta 1974 radjái, ja man stuora oassi leat fárren gávpogiidda.
nob: I tabell 4.1 er antall 15-åringer i de ulike geografiske samisk-norske områdene oppsummert for perioden 1950 til 1974, samt hvor stor andel som har flyttet til byer.

source: Tabealla 4.1 Jahkebuolvvaid sturrodat ja man oallugat leat fárren gávpogiidda áigodagas 1950-1974
nob: Tabell 4.1 Størrelse på årskullene og antall flyttet til by for perioden 1950–

source: Man ollu olbmot Bajasšaddan guovllus Fárren gávpogii
nob: Antall personer Vokst opp i området Flyttet til en by

source: Guovlu 1 595 (23) Guovlu 2 1616 (35) Guovlu 3 895 (49) Guovlu 4 1866 (37) Guovlu 5 1346 (40) Guovlu 6 831 (39) Guovlu 7 1169 (34)
nob: N N (%) Områdene samlet 8318 (36) Område 1 595 (23) Område 2 1616 (35) Område 3 895 (49) Område 4 1866 (37) Område 5 1346 (40) Område 6 831 (39) Område 7 1169 (34)

source: Proseanta buot 15 jahkásaččain dain sámi-dáru guovlluin.
nob: Prosent av alle 15-åringer i de samisk-norske områdene.

source: Leat guokte guovllu mat earenoamážiid sierranit.
nob: To områder skiller seg spesielt ut.

source: Guovlu 2 ja 4 leat eanemus ássit, gaskal 4000-5000 olbmo guovllu nammii (tabealla 4.1).
nob: Område 2 og 4 har flest innbyggere, mellom 4000 og 5000 personer pr. område (tabell 4.1).

source: Dá leat suohkanat Finnmárkku rittus ja davvin Tromssa fylkkas.
nob: Dette er kommuner på kysten av Finnmark og nord i Troms fylke.

source: Regiovdna 2 lea Porsáŋggu gielda, gos leat eanemus olbmot.
nob: I region 2 er det Porsanger kommune som bidrar mest til folketallet.

source: Guovlu 3 leat guokte suohkana OarjeFinnmárkkus, ja gos leat unnimus olbmot.
nob: Område 3, som er to kommuner vest i Finnmark, har færrest antall individer.

source: Dat lea maiddái dán guovllus gos
nob: Det er også fra denne regionen tendensen til å flytte til

source: eanemusat fárrejit gávpogiidda.
nob: 51 by er størst.

source: Bealli dain olbmuin orrot rávisolmmožin ain gávpogis.
nob: Halvparten av disse bor i by som voksne.

source: Guovlu 1 leat Sis-Finnmárkku suohkanat, doppe lea juste nuppelágán tendeansa.
nob: I område 1, som er kommunene i indre Finnmark, er det derimot motsatt tendens.

source: Unnit go juohke njealját Kárášjogas ja Guovdageainnus lea fárren gávpogii.
nob: Mindre enn hver fjerde person som er oppvokst i Karasjok og Kautokeino, har flyttet til en by.

source: Finnmárku lea maiddái kontrástaid fylka.
nob: Finnmark er altså kontrastenes fylke.

source: Dain eará guovlluin lullelis Finnmárkku, lea fárrentreanda gaskamearálaččat 36 proseanta.
nob: I de andre områdene sør for Finnmark er flyttetrenden gjennomsnittlig på 36 prosent.

source: Tabealla 4.2 Boaittobealsuohkaniid 15 jahkásaččaid jahkebuolva, geat leat riegádan 1950-1974 ja man oallugat sis leat fárren gávpogii
nob: Tabell 4.2 Årskull 15-åringer i distriktskommunene født 1950–1974 og antall flyttet til by.

source: Buolvasturrod at Fárren gávpogii
nob: Kullstør

source: Goappeš sohkabealit Dievdoolbmot
nob: % Kvinner

source: Nissonolbmot
nob: Flyttet til by Begge kjønn N (%

source: N N (% % % Buot 25 jahkebuolvva 8318 (36) r. 1950-54, sulli 55 jagi 1773 (36) r. 1955-59, sulli 50 jagi 1557 (35) r. 1960-64, sulli 45 jagi 1662 (37) r. 1965-69, sulli 40 jagi 1682 (35) r. 1970-74, sulli 35 jagi 1644 (38)
nob: Alle 25 årskullene 8318 (36) f. 1950–54, ca. 55 år 1773 (36) f. 1955–59, ca. 50 år 1557 (35) f. 1960–64, ca. 45 år 1662 (37) f. 1965–69, ca. 40 år 1682 (35) f. 1970–74, ca. 35 år 1644 (38)

source: 4.4.2 Sohkabeliid earenoamášvuođat fárrenminsttaris
nob: 4.4.2 Kjønnsspesifikke flyttemønstre

source: Leat eambbo nissonolbmot go dievdoolbmot geat fárrejit gávpogiidda ja ásaiduvvet dohko, namalassii 39 proseanta nissonolbmuin ja 33 proseanta dievdoolbmuin (tabealla 4.2 ja govva 4.2).
nob: Flere kvinner enn menn flytter til byer og blir boende, henholdsvis 39 prosent kvinner og 33 prosent menn (tabell 4.2 og figur 4.2).

source: Leat stuorit sohkabeliid erohusat fárrenminsttaris giliin gávpogiiddadán guorahallamis, go muđui lea riikkas.
nob: Kjønnsforskjellene i flyttemønster er noe større i denne undersøkelsen enn i undersøkelser av fraflyttingen fra land til by i landet generelt.

source: Ovddit fárrenminsttar guorahallamat čájehit ahte nissonolbmot fárrejit dávjjit oanehis gaskkaid, namalassii ránnjásuohkanii bearašásaheami dihte (6).
nob: Tidligere analyser av flyttemønster viser at kvinner flytter hyppigere over korte avstander, dvs. til nabokommunen pga. familieetableringer (Sørlie ofl. 2011).

source: Nu lea maid dilli dain válljejuvvon sámi-dáru suohkaniin min guorahallamis.
nob: Dette er også tilfelle for de utvalgte samisk-norske distriktskommunene i vår studie.

source: Nissonolbmot dan 23 válljejuvvon suohkanis fárrejedje eambbo go dievdoolbmot daidda lagas boaittobealesuohkaniidda (logut eai čájehuvvo).
nob: Kvinner fra de 23 utvalgte kommunene flyttet i større grad til andre nærliggende distriktskommuner enn menn (tall vises ikke).

source: Govva 4.2 Proseantaid mielde eretfárren sohkabeliid ja jahkebuolvva ektui
nob: Figur 4.2 Prosentvis utflytting etter kjønn og årskull

source: Dievdoolbmot, geat fárrejit gávpogiidda, lassánit
nob: Økning av menn som flytter til byer

source: Leat eambbo nuorat dievdoolbmot, geat fárrejit, go dat boarrasit ahkejoavkkut.
nob: Yngre menn flytter i økende grad sammenliknet med de eldste aldergruppene.

source: Leat dat nuorat dievdoolbmot (sulli 35 jahkásaččat), geat ásáiduvvet gávpogiidda (37% juoga mii sáhttá mearkkašit ahte fárren lea ahkemuttodáhpáhus.
nob: Det er de yngste mennene (ca. 35 år) som i størst grad bosetter seg i byene (37 % noe som kan ha en sammenheng med at flytting er et livsfasefenomen.

source: Dat nuoramusat fárrejit gávpogiidda oahpu dahje barggu geažil, eaige leat vel geargan fárrenproseassain.
nob: De yngste flytter til byene i forbindelse med utdanning eller jobb og er ennå ikke ferdige med flytteprosessen.

source: Máŋggas eai leat vuos dan dihte fárren ruovttoluotta fas giliide.
nob: Mange har derfor ikke flyttet tilbake til distriktene igjen.

source: Diet gohčoduvvojit ásaiduvvanfárremat ja dakkár fárremiiguin dávjá ii geargga ovdal go álggugeahčen 40 jagiin.
nob: Dette kalles etableringsflyttinger, og slike flyttinger er ofte ikke ferdige før folk er i begynnelsen av 40-årene.

source: Dat nuoramus dievdojoavku, geat leat riegádan 1970 – 1974, fárrejit dávjjimusat gávpogiidda nugo Osloi, Tromsii, Áltái ja Hámmárfestii.
nob: Den yngste gruppen av menn, født 1970–1974, flytter oftere til byene Oslo, Tromsø, Bodø, Alta og Hammerfest.

source: Diet guoská earenoamážiid guovlluide lulábealde Tromssa, davvin Nordlánddas, SisFinnmárkkus ja Nuorta-Finnmárkkus.
nob: Dette gjelder spesielt for områdene sør i Troms, nord i Nordland, i indre Finnmark og i Øst-Finnmark.

source: Vaikko leatge nissonolbmot geat eanemusat fárejit boaittobealguovlluin gávpogiidda, de leat dievdoolbmot maid lassánan fárrenrávnnjis.
nob: Selv om det totalt er flest kvinner som flytter til byer, har det vært en økning for menn i flyttestrømmen fra distrikter til byer.

source: Lassáneapmi dan gávpot-treanddas guoská eanemusat dievdoolbmuide, go ledje sulli 33 proseanta dievddolbmuin agis 55 jahkásačča, geat fárrejedje, ja dan nuoramus ahkejoavkkus ges ledje 37 proseanta (govva 4.2).
nob: Økningen for denne by-trenden gjelder nærmest utelukkende menn, hvor ca. 33 % menn i aldersgruppen 55 år flyttet til by sammenlignet med 37 % i den yngste aldergruppen (figur 4.2).

source: Oasi dan lassáneamis sáhttá čilget ahte dievdoolbmot ásaiduvvet maŋŋil eallimis go nissonolbmot.
nob: Noe av denne økningen kan forklares med at menn etablerer seg noe senere i livet enn kvinner.

source: Dan nuoramus ahkejoavkku dievdoolbmot, geat leat fárren gávpogiidda barggu dahje oahpu gazzama dihte, eai leat vuos ásaiduvvan bistevaččat.
nob: Menn i den yngste aldergruppen som har flyttet til byer på grunn av jobb eller utdanning, har ennå ikke etablert seg endelig.

source: Máŋggas sáhttet dattege áiggi mielde fárret ruovttoluotta boaittobeal guovlluide.
nob: Mange vil kanskje på sikt flytte tilbake til distriktene.

source: Muhto ii sáhte goitge eahpidit ahte lea šaddan dakkár fárrentreanda
nob: Det kan likevel ikke utelukkes at det er etablert en ny flyttetrend også for menn i den yngste aldergruppen hvor de bosetter seg i byene for godt.

source: 4.4.3 Fárrenárbevierut mearridit makkár gávpogiidda fárrejit
nob: 4.4.3 Flyttetradisjoner bestemmer hvilken by det flyttes til

source: Stuora oassi, 40 proseanta, sis geat fárrejit boaittobealbáikkiin fárrejit lagamus geográfalaš gávpotguvlui.
nob: En stor andel, 40 prosent, av flyttestrømmen fra distriktene går til nærmeste byområde.

source: Buot gávpogiidda fárrejit dain geográfalaččat lagamus giliin.
nob: Alle byene rekrutterer fra nærliggende geografiske distriktsområder.

source: Tabealla 4.3 čájeha proseantaid mielde man oallugat juohke guovllus leat fárren iešguđetge gávpogii.
nob: Tabell 4.3 viser prosentvis hvordan flyttestrømmene fra hvert av områdene er konsentrert til de ulike byene.

source: Eanemusat fárrenrávnnjis (60% fárrejit Tromssa davimus suohkaniin Tromssa gávpogii.
nob: Den mest konsentrerte flyttestrømmen (60 % går fra kommunene nord i Troms til Tromsø.

source: Guovlu 4 fárrejit unnimusat LulliNorgii.
nob: Fra område 4 er det minst flytting til Sør-Norge.

source: Dasto boahtá guovlu 3, Oarje-Finnmárku, gos bealli fárre Áltái dahje Hámmárfestii.
nob: Deretter kommer område 3, vest i Finnmark, der halvparten flytter til Alta eller Hammerfest.

source: Doppe gos goalmmádin eanemusat fárrenrávnnjis fárrejit giliin leat lulimusas Tromssas ja davimusas Nordlánddas (Guovlu 5), ja doppe fárrejit Hárštái ja Narviikai, olles 41 proseanta. Dasto čuovvu guovlu 6, Hápmir ja Divttasvuotna, gos 37 proseanta fárrejit Bådåddjoi.
nob: Den tredje mest konsentrerte flyttestrømmen er fra distriktene sør i Troms og nord i Nordland (område 5) til Harstad og Narvik, med 41 % etterfulgt av område 6, Hamarøy og Tysfjord, hvor 37 % flytter til Bodø.

source: Osloi, Bergenii ja eará gavpogiidda Lulli-Norggas leat stuora oassi fárren guovlu 2 nuortan Finnmárkkus.
nob: Oslo, Bergen og andre byer i Sør-Norge har mottatt en ganske stor andel fra område 2 øst i Finnmark.

source: Trøndelágagávpogiidda leat eanemusat boahtán fylkkaráji lahkosiin gaskal Nordlándda ja Davvi-Trøndelága (guovlu 7).
nob: Trøndelags-byene har en sterk konsentrasjon fra området rundt fylkesgrensen mellom Nordland og Nord-Trøndelag (område 7).

source: Fálesnuoris ja Láhppis ges leat 51 proseanta fárren Áltái / Hámmárfestii.
nob: Fra Kvalsund og Loppa har 51 % flyttet til Alta / Hammerfest.

source: Logut čájehit ahte stuora oassi fárrenrávnnjis leat fárredan lagamus gávpogiidda.
nob: Tallene viser at flyttestrømmene i stor grad har gått til de nærmest beliggende byene.

source: Vaikko leatge eanet nissonolbmot go dievdoolbmot geat fárrejit, de eai leat goitge nissonolbmot eanetlogus, geat leat dan stuora rávdnjebáru mielde fárren lagamus gávpogiidda.
nob: På tross av at flere kvinner enn menn har flyttet til byer, er det ingen overvekt av kvinner i de konsentrerte flyttestrømmene til nærmeste by.

source: Dan oktiibuot 70 fárrenrávnnjis, maid tabealla sisttisdoallá (7 sámi-dáru boaittobealesuohkaniin ja 10 gávpot joavkkus) leat badjelaš bealli (54% dan garra 11 rávnnjis.
nob: Av de totalt 70 flyttestrømmene som tabellene inneholder (sju samisk-norske distriktskommuner og ti by-grupper), befinner litt over halvparten (54 % seg i 11 sterkt konsentrerte strømmer.

source: Go guoská gávpotfárremii, de sáhttá leat veara geahčestit gos fárrejeaddjit bohtet. Bohtet go dušše ovtta báikkis, vai bohtet go máŋgga guovllus.
nob: Når det gjelder tilflytting til byene, kan det være et poeng å se hvor tilflytterne kommer fra, om de i hovedsak kommer fra ett område, eller om de kommer fra flere områder.

source: Lea dušše okta guovlu gos eai fárre lagamus gávpogii, namalassii Nordlándda ja Davvi-Trøndelaga rájis.
nob: Den eneste regionen som hovedsakelig ikke har flytting til nærmeste by, er den som ligger på grensen mellom Nordland og Nord-Trøndelag.

source: Helgelánddagávpogat ja Muoffis, mat leat lagamus gávpogat, eai leat go 27 proseanta ožžon gávpotfárrejeddjiin iežaset lusa.
nob: Helgelands-byene og Mo i Rana har som nærmeste byområde fått 27 % av by-flytterne.

source: Troandimii, Steinkjerai ja Namsosai leat 39 proseanta fárredan olbmot.
nob: Trondheim med Steinkjer og Namsos har 39 % tilflytting.

source: Osloi ja daidda eará gávpogiidda Lulli-Norggas leat eatnasat dain eará fárrejeddjiin fárren.
nob: Oslo og de andre byene i SørNorge har fått mesteparten av de øvrige som har flyttet.

source: Gielddat / suohkan nugo Kárášjohka, Guovdageaidnu, Unjárga, Deatnu, Porsáŋgu ja Gáŋgaviika leat veahá earálágánat eará guovlluid ektui, go fárrejeaddjit dain guovlluin fárrejit eanemusat Osloi dahje daidda eará gávpogiidda Lulli-Norggas.
nob: Kommunene Karasjok, Kautokeino, Nesseby, Tana, Porsanger og Gamvik skiller seg ut ved at de som flytter herfra, i langt større grad enn fra de andre områdene velger Oslo eller andre byer i Sør-Norge.

source: Birrasiid 20 proseanta leat ásaiduvvan Osloi, sullii seamma ollu go daidda eará gávpogiidda lulde.
nob: Omtrent 20 % er bosatt i Oslo, omtrent like mange i andre byer sørpå.

source: Tabealla 4.3 1950-1974 jahkebuolva, geat leat fárren sámi-dáru guovlluin gávpogiidda.
nob: Tabell 4.3 Flytting til byer fra samisk-norske områder for årskullene født 1950–1974.

source: Obbalaš lohkuman ollu leat fárren juohke guvlui ja proseantaid mielde juohke gávpotregiovdnii.
nob: Totalt antall for hvert område og prosent til hver byregion.

source: 4.4.4 Eanemusat fárrejit Tromsi
nob: by % Byer, Sør-Norge %

source: Dan 25 jahkebuolvva, maid dán dutkamis leat guorahallan, de čájehuvvo ahte eanemusat fárrejit Tromsii.
nob: Av de 25 årskullene som studien har analysert, går den totalt største flyttestrømmen til Tromsø.

source: Dan 8318 olbmos, geat 2008 rádjái ledje fárren gávpogii, ledje 1846 fárren Tromsii.
nob: Av de 8318 personene som innen 2008 hadde bosatt seg i en by, var 1846 flyttet til Tromsø.

source: Buohtastáhttin dihte, de ledje 1109 olbmo fárren Osloi seamma áigodagas.
nob: Til sammenlikning hadde 1109 personer flyttet til Oslo i samme periode.

source: Eará gávpogiidda Lulli-Norggas, oktan Bergeniin, de ledje daidda gávpogiidda fárren 1464 olbmo.
nob: For byene for øvrig i Sør-Norge, inkludert Bergen, var tilflyttingen på totalt 1464 personer.

source: Proseantaid mielde ollislaš fárrenlogu daidda iešguđet gávpogiidda sáhttá oaidnit govva 4.3.
nob: Prosentvis total innflytting til de ulike byene er presentert i figur 4.3.

source: Buot dán 23 boaittobealsuohkanis, mat leat mielde dán guorahallamis ja leat juhkkojuvvon čieža guvlui, orrot sihke sápmelaččat ja dáččat.
nob: Alle de 23 distriktskommunene som er inkludert i analysene og kategorisert i sju områder, er kommuner med både samisk og norsk bosetning.

source: Danne leat dán áigodagas fárren eanemus Tromsii dain ássanguovlluin (govva 4.3).
nob: Tromsø har derfor den største tilflyttingen fra disse bosetningsområdene i denne analyseperioden (figur 4.3).

source: Dasa lassin čájeha guorahallan ahte Tromsii fárrejit davimus suohkaniin Tromssas, gosa árbevirolaččat gullá stuora oassi sámi álbmogis.
nob: I tillegg viser analysene at det er stor innflytting til Tromsø fra kommunene nord i Troms som tradisjonelt har en stor andel samisk befolkning.

source: Sivas go ii leat leamaš vejolaš guorahallat ovdal 1964, go ii leat gávdnon fárrenregisttar ovdal, de vejolaččat sáhttet Finnmárkkus maid eret fárredan guhkit áigge stuorit oassi álbmogis, go dat maid min guorahallan sáhttá čájehit.
nob: Siden det ikke har vært mulig å gjøre analyser før 1964 fordi det ikke eksisterer flytteregister tidligere, kan det være mulig at det har vært en betydelig andel flytting fra Finnmark over lengre perioder enn det denne studien kan vise til.

source: Dievdoolbmot ja nissonolbmot Buot guovllut Guovlu
nob: Nedbrenningen av Finnmark og Nord-Troms på slutten av andre verdenskrig førte til stor folkeforflytting til Sør-Norge og Oslo.

source: Oktiibuot lohku gávpogiidda
nob: Men mange bosatte seg også

source: Čáhces./Girkonj.
nob: 55 i Tromsø.

source: Sin gaskkas, geat fárrejedje, ii leat vejolaš dadjat sihkkarit man oallugiin lei sámi duogáš.
nob: Blant disse som flyttet, er det ikke mulig å stadfeste hvor mange som hadde samisk bakgrunn.

source: Oktiibuot lea stuora oassi buot guovlluin Tromssas ja Finnmárkkus, geat leat fárren Tromssa gávpogii, juoga mii lea hui lunddolaš go Tromsa lea riikaoasis stuorimus gávpot.
nob: Totalt sett er omfanget på tilflytting fra alle områder i Troms og Finnmark til Tromsø stor, noe som er naturlig siden Tromsø er den største byen i landsdelen.

source: Govva 4.3 Proseantaid mielde ollislaš fárrenlohku gávpogiidda
nob: Figur 4.3 Prosentvis total innflytting til byene

source: 4.5 Fárrenminsttar regiovnnaid ja sohkabeali ektui
nob: 4.5 Flyttemønster for regioner og kjønn

source: Leat máŋga fáktora mat váikkuhit dasa man ollusat juohke áigodagas orrot muhtin suohkanis dahje guovllus.
nob: Flere innvirkende faktorer avgjør hvor mange som til enhver tid er bosatt i en kommune eller et område.

source: Dat fásta ássit, fárrejeaddjit (ruovttoluotta fárrejeaddjit, siskkaldasfárrejeaddji ja sisafárrejeaddjit), man ollu fárrejit eret ja viidásit, lea dat mii loahpas šaddá fárrenbalánsan.
nob: De bofaste, innflytterne (tilbakeflytterne, internflytterne og tilflytterne), antall fraflyttere og videreflyttere utgjør til slutt flyttebalansen.

source: Gaskamearálaš orrunáigi go viidásit fárre lea 3 jagi.
nob: Gjennomsnittlig botid ved videreflytting er tre år.

source: Maiddái olgoriika álbmotlahtut leat lohkkon mielde viidásit fárrejeddjiid jovkui.
nob: Også utenlandske statsborgere er tatt med i gruppen for videreflyttere.

source: Tabeallas 4.4 ja 4.5 čájehit fástaássiid ja daid iešguđet fárrenjoavkkuid dan čieža guovllus, sihke nissonolbmuid ja dievdoolbmuid ektui.
nob: I tabell 4.4 og 4.5 presenteres bofaste og de ulike flyttekategorier for hvert av de sju områdene, henholdsvis menn og kvinner for seg.

source: Buohkaid leat čuvvon dan rájes go ledje 15 jahkásaččat.
nob: Alle er fulgt fra de var 15 år.

source: Eará gávpogat lullin
nob: Andre byer i sør

source: Oslo
nob: Trøndelags- Rana / Helgelands-

source: Hárštá / Narviika
nob: Harstad / Narvik

source: Áltá / Hámmárfeasta
nob: Alta / Hammerfest

source: Čáhcesuolu / Girko
nob: Vadsø / Kirkenes

source: Bådåd Tabealla 4.4 Fástaássit ja iešguđetlágán fárrejeaddjiot sámi-dáru boaittobealguovllus, dievddut riegádan 1950-74
nob: 56 Tabell 4.4 Bofaste og ulike type flyttere i samisk-norske distriktsområder, menn født 1950–1974

source: Tabealla 4.5 Fástaássit ja iešguđetlágán fárrejeaddjiot sámi-dáru boaittobealguovllus, nissonolbmot riegádan 1950 – 1974
nob: Tabell 4.5 Bofaste og ulike typer flyttere i samisk-norske distriktsområder, kvinner født 1950–1974

source: Dievddut juohke 100 15 jahkasaččas
nob: Menn pr. 100

source: BUOHKAT Guovlu
nob: 15-åringer

source: Guovlu
nob: Bofaste %

source: Fárrenbalánsa % - - - - - - - -
nob: Flyttebalanse % - - - - - - - -

source: Nissonolbmot juohke 100 15 jahkásaččas
nob: Kvinner pr. 100
